alsa-firmware
alsa-utils
archlinux-xdg-menu
ark
ark-vcs-bin
base
bluez-hid2hci
bluez-utils
brave-bin
brisk
btop
btrfs-assistant
cachyos-fish-config
cachyos-hello
cachyos-hooks
cachyos-kernel-manager
cachyos-keyring
cachyos-micro-settings
cachyos-mirrorlist
cachyos-niri-settings
cachyos-packageinstaller
cachyos-plymouth-bootanimation
cachyos-rate-mirrors
cachyos-settings
cachyos-snapper-support
cachyos-v3-mirrorlist
cachyos-v4-mirrorlist
cachyos-zsh-config
cantarell-fonts
cli11
cliphist
cpupower
darktable
davinci-resolve
discord
dkms
dmraid
dms-shell-bin
dolphin
duf
efitools
ethtool
evsieve
evtest
ex-vi-compat
ffmpegthumbnailer
firefox-i18n-fr
freerdp
fsarchiver
gimp
glances
gnome-calculator
google-breakpad
greetd-dms-greeter-git
haveged
hdparm
heroic-games-launcher-bin
hwdetect
hwinfo
inetutils
input-remapper-bin
intel-ucode
jfsutils
kdesvn
krita
lazygit
libva-nvidia-driver
libwnck3
limine-snapper-sync
linux-cachyos-headers
linux-cachyos-lts-headers
linux-cachyos-lts-nvidia-open
linux-cachyos-nvidia-open
logrotate
lsscsi
luarocks
man-pages
meld
mtools
nano-syntax-highlighting
netctl
networkmanager-openconnect
networkmanager-openvpn
nfs-utils
noto-color-emoji-fontconfig
ntp
obs-studio
obsidian
octopi
okular
onlyoffice-bin
os-prober
pacsea-bin
pacseek
pavucontrol
pureref
pv
rclone
rebuild-detector
sddm
sg3_utils
signal-desktop
snitch-bin
sof-firmware
spotify-launcher
steam
stow
sunshine
superfile
syncthing
teams-for-linux
ttf-opensans
ufw
uv
vlc
vscodium
wayland-protocols
webapp-manager
webkitgtk
webkitgtk-6.0
webkitgtk2
wev
wine
xbindkeys
xl2tpd
xnviewmp
xorg-xinit
xorg-xinput
xorg-xkill
xremap-niri-bin
yazi
